[
  {
    "id": "5d652261-2ad5-4ba1-8091-8e43a23bed35",
    "features": [
      "Diseño del 75%: hecho para la productividad, el diseño del 75% del Keychron K3 es una versión compacta de diseño sin diez llaves. Permite a los usuarios acceder a todas las teclas multimedia y de función esenciales, pero con un espacio más pequeño.",
      "Ultradelgado: el interruptor de perfil bajo rediseñado es un 40% más delgado que los interruptores convencionales. Junto con el cuerpo de aluminio aerodinámico hace que el Keychron K3 sea uno de los teclados mecánicos inalámbricos más delgados y ligeros del mundo.",
      "Adecuado para todos los dispositivos: con un diseño único de Mac, K3 tiene todas las teclas de función Mac necesarias, mientras que es compatible con Windows. Incluye teclas adicionales para sistema operativo Windows y Mac.",
      "Inalámbrico y cableado: conecta con hasta 3 dispositivos a través de Bluetooth y cambia entre ellos fácilmente. Con chipset Broadcom Bluetooth 5.1 de alta fiabilidad y amplia compatibilidad, el K3 es mejor para adaptarse al hogar, la oficina y el uso ligero de juegos mientras se conecta con tu smartphone, portátil y iPad. También tiene modo cableado con conexión USB tipo C.",
      "Encantadora retroiluminación blanca: encantadora retroiluminación blanca con elegantes leyendas de teclas que ayuda a escribir en un entorno de centavos."
    ],
    "category": "Tecnologia",
    "cost": 323,
    "details": {
      "Color": "Interruptor café Gateron",
      "Marca": "Keychron",
      "Estilo": "Modern",
      "Número de teclas": "84",
      "Descripción del teclado": "Bluetooth",
      "Dispositivos compatibles": "Portátil, Tablet, Smartphone",
      "Características especiales": "Retroiluminado",
      "Tecnología de conectividad": "Bluetooth",
      "Usos Recomendados Para Producto": "Everyday Use",
      "Color de retroiluminación del teclado": "Un Solo Color"
    },
    "price": 400,
    "title": "Keychron Teclado mecánico inalámbrico Bluetooth K3 versión 2, 84 teclas 75% diseño blanco LED retroiluminado teclado con cable para Mac Windows, con interruptor mecánico marrón Gateron de perfil bajo",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/61OzKcB8QyL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41sJHJ6FxzL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61r0EIu1zeL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41-Y8G7OFsL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/7184rJEh55L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41X-mcCqUbL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71fWLUPj7TL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41t1FskFfPL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71AN-zuGd5L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41snRnNmQcL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61Lsa6XF8SL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41-9Mmn3lbL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71En+sM-NxL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/411e0ssQodL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/613JVzgh-zL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41RXXxVRcOL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/c750acb1-a56c-4205-8fb5-fc791e3011dd/default.jobtemplate.mp4.480.mp4",
      "title": "Keychron K3 Ultra-Slim Wireless Mechanical Keyboard",
      "cover": "https://m.media-amazon.com/images/I/51z+xP2j+CL.SX522_.jpg"
    },
    "ranking": 4.7
  },
  {
    "id": "d25e49d3-9441-4321-ba63-b6a8d3985b6b",
    "features": [
      "Versión bilingüe en inglés y español Juguetes de aprendizaje para niños pequeños: Las tarjetas flash parlantes para niños pequeños incluyen una máquina de tarjetas de aprendizaje y 225 tarjetas de doble cara 510 palabras a la vista que cubren 31 temas, agregando tres canciones para niños. Grandes juguetes Montessori para niños y niñas de más de 3 años. Puede ayudar a su hijo a ejercitar la escucha, mejorar la capacidad cognitiva y mejorar eficazmente la memoria y la concentración de los niños.",
      "Tarjetas educativas de aprendizaje inteligentes: diseñadas por profesores, una excelente herramienta para el uso de la educación en casa o en el aula preescolar, el juguete educativo interactivo también cuenta con sonidos realistas de simulación de animales y automóviles, que es bueno para inspirar las habilidades fonológicas de los niños y las ilustraciones coloridas y los sonidos divertidos pueden atraer la atención de los niños y el interés de aprendizaje.",
      "Aplicable tanto para el hogar como para la clase: estos juguetes para niños pequeños pueden ser utilizados por padres y maestros para enseñar a los más pequeños a aprender a hablar, ampliar el vocabulario y reforzar las palabras de vista de una manera mucho más interesante, especialmente útil para que los niños autistas desarrollen la capacidad del habla.",
      "Fácil de usar: Coloque la tarjeta en la ranura del lector de tarjetas, el lector de tarjetas pronunciará las palabras. Cuando se inserta una tarjeta de animal o una tarjeta de transporte, el lector de tarjetas reproducirá el sonido real de animales o de transporte. Presione el botón de repetición para repetir la pronunciación y el efecto de sonido. Este juguete Montessori mantiene a los niños lejos del teléfono móvil y las tabletas, reduce el tiempo de pantalla de manera efectiva.",
      "Regalos perfectos para niños de más de 3 años: es un gran juguete educativo para niños de 3, 4, 5, 6 años. Esta será tu elección perfecta para regalos divertidos de juguetes de aprendizaje para niños. Se aplica tanto para el hogar como para la clase. Juega con los niños, disfruta del tiempo familiar harmonius mientras aprendes y juegas."
    ],
    "category": "Juguetes",
    "cost": 38,
    "details": {
      "Tema": "510 Palabras Rosa",
      "Marca": "ACMEMATION",
      "Talla": "Toddler",
      "Material": "Plástico",
      "Objetivo Educativo": "Habilidades lingüísticas"
    },
    "price": 70,
    "title": "Juguetes para niños pequeños, tarjetas didácticas en español, 224 palabras visuales, juguetes de terapia del habla de bolsillo, tarjetas flash bilingües, juguetes sensoriales para autismo para niños autistas, juguetes Montessori de aprendizaje, color azul",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/71z6JgrzpTL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51xRwxqS7WL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71ORui9xCmL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51odJmoAKTL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/712B7QCjzlL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51LHDE6muhL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71rJYcu828L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/516LEwnZvvL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71G9-hz8lcL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51QnwpDdFtL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/711uILgntcL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51nah+US8tL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/c725573b-7775-4ff6-bc8e-329ad906573d/default.jobtemplate.mp4.480.mp4",
      "title": "Bilingual Flash Cards Reader reviewed by Elasah",
      "cover": "https://m.media-amazon.com/images/I/517wo-LwwXL.SX522_.jpg"
    },
    "ranking": 4.7
  },
  {
    "id": "03bbd053-6251-4529-bff4-487bf399b15f",
    "features": [
      "【Máquina de burbujas colorida de 12 agujeros】La pistola de burbujas automática utiliza una innovadora tecnología giratoria para soplar miles de burbujas por minuto a través de sus 12 agujeros, por lo que es perfecta para fiestas al aire libre e interior. Requiere 4 pilas AA (no incluidas) para arrancar, por lo que recomendamos prepararlas con anticipación. Esta pistola de burbujas es una forma divertida y entretenida de mantener a tus hijos comprometidos y activos, sin importar la ocasión.",
      "Diseño a prueba de fugas de 360°: nuestra pistola de burbujas cuenta con un anillo de sellado de alta calidad que logra un diseño a prueba de fugas de 360°. Con esta función, los niños pueden disfrutar de más horas de diversión y experiencia de juego sin preocupaciones sin temor a que el líquido de burbujas se filtre y ensucie sus pequeñas manos. Incluso cuando se gira boca abajo o de lado, la pistola de burbujas no gotea, proporcionando la máxima diversión y comodidad.",
      "【Luz LED genial】: los juguetes de burbujas están equipados con hermosas luces LED que hacen que las deslumbrantes burbujas en la oscuridad se vean más mágicas. El diseño de la nave espacial astronauta hace que los niños se sientan como si estuvieran en un mundo de ensueño, añadiendo mucha diversión a las actividades al aire libre por la noche. Con estas geniales luces LED, la pistola de burbujas es perfecta para fiestas nocturnas o simplemente jugar al aire libre por la noche.",
      "Material seguro y duradero: la pistola de burbujas para niños pequeños está hecha de plástico ABS no tóxico de alta calidad que es fuerte, inastillable y tiene una superficie lisa sin rebabas. El mango ergonómico y antideslizante hace que sea fácil para los niños sostener y jugar. La solución de burbujas ha pasado todas las pruebas de seguridad para garantizar su seguridad, dándote a ti y a tu hijo la confianza para disfrutar de la diversión de burbujas sin preocupaciones.",
      "Juguete de verano y regalo: nuestra máquina de burbujas de mano para exteriores es el juguete de verano perfecto y regalo para niños, familiares y amigos. Es ideal para fiestas temáticas, fiestas de cumpleaños, carnavales, viajes de campamento, bodas, playa, eventos de juegos de juguetes acuáticos al aire libre y mucho más. Con esta pistola de burbujas, puedes traer diversión y alegría sin fin a cualquier actividad al aire libre."
    ],
    "category": "Juguetes",
    "cost": 34,
    "details": {
      "Tema": "Espacio",
      "Color": "Azul",
      "Marca": "Yilingchild",
      "Estilo": "Burbuja, soplador de burbujas, pistola de burbuja, pistolas de burbujas, táctica",
      "Material": "Plástico"
    },
    "price": 60,
    "title": "Pistolas de burbujas para niños pequeños, máquina de burbujas de 12 agujeros con luces LED, diseño a prueba de fugas de 360° para fiesta de cumpleaños, juguetes de verano al aire libre para niños de 4 a 8 años (azul)",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/71PNPyzburL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51V8iqAeFxL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71gClgdB2DL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51LBy+WscgL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/715Vox+HzkL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51TAR6r7S1L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71dkIN6lysL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51OEYF5b9BL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71S9xmBNBNL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51PYiDZN2HL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71XG+MOPLrL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51iHg3au3kL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81GjhFm3twL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/516kCiE61mL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 5
  },
  {
    "id": "0f8d0371-21fe-40af-b2d0-1f5d0849574c",
    "features": [
      "Cortapelos profesional para bebé: el kit de cortapelos está equipado con 3 peines de límite (1, 2, 0.118 in), 1 cepillo de limpieza suave, 1 cable de carga USB dedicado. La configuración completa hace que el conjunto sea ideal para peluqueros profesionales y cortes de pelo caseros.",
      "La proporción de oro de 60 dientes, sistema de corte más seguro: la cortadora de pelo de bebé EANCEIL está equipada con una unidad de corte fina. La tecnología especial de patente de la unidad de corte de 60 dientes es diferente de los 28 dientes comunes. La tecnología hace que sea más fácil para este cortaúñas atrapar y cortar el cabello suave de los bebés sin tirar del pelo o rayar la piel.",
      "【Inalámbrico y recargable por USB】El cortapelos para niños viene con un cable micro USB. Puedes cargar el recortador de pelo conectándolo a un adaptador de corriente de 5V 1A, banco de energía o cualquier otro cargador habilitado para USB. Puede soportar 60 minutos de uso inalámbrico después de una carga completa. La pantalla LED de alta definición integrada permite al peluquero comprobar rápidamente la energía restante, puede resolver la situación de falla repentina de energía durante tu trabajo.",
      "Unidad de corte redondo R especialmente diseñada: la hoja diseñada en forma de R no tira del cabello ni raya la piel sensible. Este diseño le permite darle a su bebé un corte de pelo más seguro, eficiente y cómodo.",
      "Estilo mini y portátil: el cuerpo de la recortadora de pelo es muy pequeño y ligero, se puede llevar fácilmente en un bolsillo o mochila. Ideal para una experiencia de aseo sin complicaciones en casa o en el viaje."
    ],
    "category": "Tecnologia",
    "cost": 61,
    "details": {
      "Marca": "Generic",
      "Material": "Cerámica",
      "Tipo de cabello": "Fino",
      "Características especiales": "Sin cable, Impermeable",
      "Usos Recomendados Para Producto": "Recorte"
    },
    "price": 100,
    "title": "Cortadora de pelo para bebés, cuchilla de cerámica eléctrica para niños, ultra silenciosa, inalámbrica, recargable, impermeable, kit de corte de pelo para niños y adultos",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/71fmF3FFPaL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41p7ptJB1-L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71OMlTibO+L._AC_SL1476_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/417BHs+1LLL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71LAGYOJY9L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51RQi9RMIFL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71LAGYOJY9L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51RQi9RMIFL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81NAkrTh0iL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51aM3To8aLL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 3.9
  },
  {
    "id": "bef3c115-8616-43d8-929d-dcd87d9dc6fa",
    "features": [
      "Juego interactivo multimodo: nuestra consola de juegos portátil, la Speed Push Pop, ofrece cuatro modos de juego divertidos: modo de escenario, modo de memoria, modo de puntuación y modo multijugador. Cada modo proporciona una forma única de jugar y disfrutar del juego, y el diseño de forma única de la consola lo convierte en un excelente juego de rompecabezas y herramienta de descompresión tanto para niños como para adultos.",
      "Materiales y mano de obra de primera calidad: los materiales y la mano de obra de alta calidad de la consola de juegos no solo garantizan durabilidad y resistencia a los daños, sino que también garantizan largas horas de juego. Los botones son altamente sensibles, lo que hace que el juego sea fácil de jugar y controlar.",
      "Diseño minimalista: cuenta con solo cuatro botones: sonido, potencia, modo de interruptor, y todo el botón elevado en la parte posterior es el botón de confirmación. El juego pop está equipado con un dispositivo sensor, y los jugadores solo necesitan apagar las luces en sucesión presionando los pops, y luego presionar el botón de confirmación en la parte posterior. El funcionamiento es simple, fácil de aprender y perfecto para todas las edades.",
      "Diversión y entretenimiento | ¡Abierto para jugar! Con todos los accesorios están incluidos! Nuestro juego de burbujas puede mantener a los niños comprometidos y entretenidos durante horas, ayudando eficazmente a reducir el tiempo frente a la pantalla y vencer el aburrimiento, mientras que también sirve como un alivio del estrés para adultos. Un buen ayudante para aliviar el trabajo, el estudio, la familia, el estrés de la oficina y generar felicidad.",
      "Compacta y portátil: con dimensiones de 5.1 x 3.9 x 2.3 pulgadas y un diseño ligero, esta consola de juegos portátil es un compañero de viaje ideal que puede acompañar fácilmente a los padres y a sus hijos sobre la marcha, asegurando un sinfín de horas de diversión y entretenimiento."
    ],
    "category": "Juguetes",
    "cost": 65,
    "details": null,
    "price": 85,
    "title": "Consola de empuje rápido con retroalimentación instantánea de sonido | Juego de empuje rápido de mano | Juguete sensorial educativo interactivo Pop The Target para niños y adultos | Regalo divertido para niños de 3 a 12 años",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/716m54pQqCL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51c7WDyuulL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71WmyJGz1mL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51hjFUCjW+L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/714RdfrRuRL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51-9IXc4QyL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71bPyl7vK3L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51WHvJRjlxL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61+OHM98CxL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41S8b43bwnL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/810cHrBnEaL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51z8vyC+nRL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/0a881b0e-11db-48c3-8841-1c7437b700a6/default.jobtemplate.mp4.480.mp4",
      "title": "360-Degree View of OAKTECH Quick Push Game",
      "cover": "https://m.media-amazon.com/images/I/61J6HBWB2XL.SX522_.jpg"
    },
    "ranking": 4.4
  },
  {
    "id": "b35066e9-ac73-42a9-8a91-242c6aacb196",
    "features": [
      "S PEN INCLUIDO: El S Pen incluido hace que sea más fácil que nunca escribir notas y personalizar fotos y videos, todo sin necesidad de cargar. El S Pen se fija magnéticamente directamente a su tableta y siempre está listo para usar.",
      "Diseño delgado de metal: lleva esta tableta elegante y ligera a cualquier lugar. Su diseño delgado se desliza directamente en tu bolso y viene en tu elección de colores elegantes.",
      "LISTO PARA EL ENTRETENIMIENTO: Una pantalla vívida y nítida te atrae al contenido, mientras que los altavoces duales con sonido AKG proporcionan un amplio sonido envolvente Dolby Atmos. Con el descubrimiento impulsado por Spotify, establecer una banda sonora personal para tus momentos de vigilia nunca ha sido tan fácil.",
      "BATERÍA DE LARGA DURACIÓN: Una batería de larga duración le permite transmitir hasta 12 horas¹ con una sola carga. El puerto USB-C de carga rápida le permite volver rápidamente a donde lo dejó cuando necesita recargar.",
      "UNA CONECTIVIDAD DE UI: Sincroniza varios dispositivos y dobla tus todos con Galaxy Tab S6 Lite. Úselo como punto de acceso y cree contenido listo para compartir a la vez.",
      "EXPERIENCIA DEX: Haga más cada día convirtiendo sus dispositivos Galaxy en una estación de trabajo de escritorio ampliada. Envía varias ventanas a los dispositivos de tu elección y controlas todas desde tu Galaxy Tab S6 Lite como un jefe.²",
      "¹El consumo de energía de la batería depende de los patrones de uso. Los resultados pueden variar. ²DeX estará disponible en R OS o superior."
    ],
    "category": "Tecnologia",
    "cost": 760,
    "details": {
      "Marca": "SAMSUNG",
      "Nombre del modelo": "Actualizar Tab S6 Lite",
      "Tamaño de pantalla": "10,4 Pulgadas",
      "Resolución Máxima de Pantalla": "2000 x 1200 Píxeles",
      "Capacidad de almacenamiento de memoria": "64 GB"
    },
    "price": 900,
    "title": "SAMSUNG Galaxy Tab S6 Lite - Tablet Android de 10.4 pulgadas y 64 GB, S Pen incluido, diseño delgado de metal, altavoces dobles AKG, batería de larga duración, versión estadounidense, 2022, rosa de gasa",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/51hgmTJiu+L._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41tVwq-ci4L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/41MCENmQoWL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/21RVTDj-QLL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61cFm5eRcdL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/4133kyAVyqL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61Hd--NBHwL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41Z9b1MW-nL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/41-oQdc4pSL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/31guCCDG1jL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61h1KyNKFwL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41NT-ciZeAL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/615tqxPH4DL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51CrsOgXihL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/51WAgL2YEML._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41ioI9JvMSL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/617p8MIjuFL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51ASDxymdSL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/51TQHL22HkL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/31VS+F4nPpL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61zibTcXenL._AC_SL1000_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51HwK+rLzvL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61NmkNP6bKL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/310G+wNx2bL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/618gHsFRutL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/21YxxJXiICL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61r2CuA0n5L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/21qm0hy6GbL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61YzbJMyfPL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/21PsHjnPE0L._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.7
  },
  {
    "id": "5783d3b3-a6b9-462a-8425-5acc23c36e0c",
    "features": [
      "Los juguetes sensoriales de cubo ocupado incluyen: los juguetes sensoriales están meticulosamente hechos de madera de calidad con bordes lijados suavemente y pintura no tóxica. Este cubo de actividad de madera de calidad incluye giroscopio de la punta de los dedos, cerradura de seguridad antirrobo y llave, perno de resorte, interruptor, rueda universal, grifo de agua y tapón de rosca giratorio. Los 6 lados del juego fomentan el descubrimiento y la exploración, cultiva la capacidad cognitiva, la atención y el aprendizaje de los niños.",
      "Juguetes educativos Montessori de aprendizaje: estos cubos de actividad son grandes juguetes Montessori que pueden mejorar la capacidad práctica y ayuda a los niños a desarrollar habilidades motoras finas. Ayuda a los bebés a practicar la coordinación mano-ojo utilizando desafíos del mundo real. O simplemente dale tiempo tranquilo para centrarse en las actividades de aprendizaje natural. Nuestros juguetes fomentan la imaginación para ayudar a mejorar la concentración y la memoria, todo mientras se centran en las importantes habilidades de desarrollo que tu hijo necesita dominar",
      "【Juguetes antiestrés para niños】El cubo de actividades para ansiedad está diseñado para niños y niños autistas. Puede aliviar eficazmente su ansiedad y liberar presión. Mantén a tu niño ocupado durante horas y desarrolla la mente, los sentidos y la coordinación del niño. Este cubo de juguetes Montessori es el mejor regalo para niños pequeños de 3 años.",
      "【Grandes juguetes de viaje para niños pequeños】Este cubo de madera Montessori es el juguete de viaje perfecto para niños pequeños que es muy fácil de llevar, incluso en viajes cortos, puede mantener a tu bebé concentrado en el juego. Un buen juguete de viaje mientras tomas aviones o trenes, dale a tus pequeños un tiempo ocupado. El juguete es esencial de viaje para bebés y niños",
      "El mejor regalo para niños: la tabla de actividades Vilalatfan es un gran regalo para niños y niñas, educativa, divertida, segura y aprobada por los padres, los juguetes para niños pequeños pondrán grandes sonrisas en lindas caras pequeñas. Además, el juguete de aprendizaje de cubo de actividades también es un valioso juego de padres e hijos que te anima a ti y a tu hijo a jugar juntos y aumentar la interacción con tu hijo."
    ],
    "category": "Juguetes",
    "cost": 61,
    "details": null,
    "price": 80,
    "title": "Vilalatfan Busy Cube - Cubo para niños con autismo, tablero sensorial de viaje, juguetes de viaje para niños pequeños de 1 a 3 años, juguetes Montessori de aprendizaje, cubo de actividades para personas autistas y TDAH para niños de 1 a 8 años",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/71ZuGAxZPiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51r0fgSrUIL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71KBeZYJqIL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51m9lTzwoYL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/713tyBkAw8L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/515ldPnAS9L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71GbeZBKoRL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51etawL2gLL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71F-xRYa4bL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51YpGrXH0ML._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81jTAQTB8zL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51Wx50BYumL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81UxzHZRf9L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51DyCIyV6LL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/934a2415-6186-41a9-ac21-119f69d09ad9/default.jobtemplate.mp4.480.mp4",
      "title": "Busy Cube Sensory Toys for Kids",
      "cover": "https://m.media-amazon.com/images/I/71jJsdMoOhL.SX522_.jpg"
    },
    "ranking": 4.3
  },
  {
    "id": "bc70f3ba-220d-4719-9035-76df98e02cc4",
    "features": [
      "Libertad inalámbrica: disfruta de las manos libres para moverte alrededor de 65 pies de distancia de tu dispositivo con el micrófono de solapa inalámbrico. Satisface tus necesidades de grabación para diferentes ocasiones, sin interferencias de cable.",
      "Sonido nítido y nítido: Experimenta la tecnología de reducción de ruido DSP y transmisión de 2.4 GHz, que bloquea el ruido de fondo no deseado, asegurando un audio claro en los videos y transmite audio estable y sin demora.",
      "Largo tiempo de trabajo: el micrófono inalámbrico USB C puede funcionar durante 5-6 horas con una sola carga, por lo que puedes grabar durante mucho tiempo sin preocuparte por quedarte sin energía. Y el dispositivo se puede cargar a través del puerto transmisor inalámbrico.",
      "Compatibilidad universal: el micrófono inalámbrico de solapa viene con un adaptador USB, compatible con teléfonos Android, computadoras portátiles y computadoras, por lo que es una opción versátil para vlogging, entrevistas y otras necesidades de grabación. Encienda la función 'OTG' en el dispositivo antes de usar el micrófono lavalier.",
      "Uso versátil: el micrófono inalámbrico para Android es la herramienta perfecta para vloggers que quieren capturar audio claro sin manos libres. El micrófono del teléfono para grabar viene con una garantía de un año. Para cualquier problema con el producto, comuníquese con el equipo de servicio. El manual de instrucciones tiene un proceso de uso detallado, léalo antes de usar el micrófono de solapa inalámbrico."
    ],
    "category": "Tecnologia",
    "cost": 72,
    "details": {
      "Color": "Negro -",
      "Marca": "KMAG",
      "Estampado polar": "Omnidireccional",
      "Tipo de conector": "USB Tipo-C, USB Tipo-A",
      "Componentes incluidos": "Micrófono.",
      "Fuente de alimentación": "Batería",
      "Dispositivos compatibles": "Computadora Portátil, Tablet, Smartphone, Computadora Personal",
      "Características especiales": "Función de Silencio, Cancelación de Nois, USB Aapter, Función de silencio",
      "Tecnología de conectividad": "2.4 GHz",
      "Factor de forma del micrófono": "Lavalier"
    },
    "price": 95,
    "title": "KMAG Micrófono de solapa inalámbrico USB C para teléfono Android, computadora portátil, pequeño micrófono inalámbrico para grabación de video, vlogging, TikTok YouTube con un adaptador USB adicional",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/7145aijdsIL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41PFFJWnD5L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71pmMNkhVDL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51dxzJSgp+L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71GebRILFOL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51IZBj60sLL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71u-ni3BT+L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51giTLJYvtL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71WaFsCRHiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41f1+RENY0L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71dDO5WIcUL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/412yRrjPf0L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61c8q6AXzGL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41ppn2wCEuL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.3
  },
  {
    "id": "e2f66129-040b-4892-92e5-afc59b84a699",
    "features": [
      "【Soporte para selfie stick 3 en 1 y trípode】El trípode para selfie stick se puede extender entre 8.07 y 40 pulgadas, lo que lo hace muy adecuado para fotografía, tiempo de cara, negocios, transmisión en vivo. Cuenta con un mango de mano totalmente expandible con patas plegables integradas que permiten que se doble como un trípode independiente cuando se abre. Puedes cambiar fácilmente entre el modo Selfie Stick y el modo de trípode del teléfono para tu uso preferido.",
      "【con obturador remoto】: el alcance de la conexión inalámbrica puede ser de hasta 32.8 ft. El control remoto puede tomar hasta 1,000 fotos. Puede ser perfectamente compatible con la mayoría de teléfonos inteligentes del mercado, compatible con iOS/Android. Si tiene un teléfono Android, cuando su teléfono termine de emparejarse con el control remoto, presione un botón que solo aumenta el volumen multimedia, no el obturador, configúrelo de la siguiente manera. Debe realizar ajustes del teléfono celular, en Configuración - Configuración de la aplicación - Configuración de la aplicación del sistema - Configuración de la cámara - Función de tecla de volumen - Seleccione disparador de disparo.",
      "Ligero y portátil: el trípode profesional y ligero para selfie con control remoto está hecho de aleación de aluminio de alta calidad y materiales ABS, solo pesa 7 onzas. Es lo suficientemente compacto y ligero como para almacenar y llevar a cualquier lugar que vayas. Llévalo en tu bolso, mochila o maleta sin hacer abolladuras.",
      "Ángulo ajustable y soporte giratorio para teléfono: soporte giratorio de 360° y cabezal de rotación de 180° que te permiten tomar fotos, videollamadas o transmisión en vivo.",
      "【Amplia compatibilidad universal】: aviso: límite de peso para teléfono o cámara de 10.58 oz. El soporte para teléfono se adapta a la mayoría de teléfonos inteligentes, compatible con todos los teléfonos inteligentes iPhone/Android. Con tornillo universal de 1/4 de pulgada, se adapta a cámaras digitales, DSLR, SLR, cámara de acción, cámara web, videocámara."
    ],
    "category": "Tecnologia",
    "cost": 76,
    "details": {
      "Color": "Negro -",
      "Marca": "BZE",
      "Material": "Plástico Metal",
      "Altura máxima": "40 Pulgadas",
      "Altura mínima": "8 Pulgadas",
      "Límite de peso": "300 Gramos",
      "Dispositivos compatibles": "iPhone15 Pro Max 14 13/13 Pro/12/12 Pro/11/11 Pro/XS Max/XS/XR, Galaxy Z, Galaxy S, S23 S22...., Smartphone",
      "Tipo de cabeza de trípode": "Cabezales de Cardán",
      "Características especiales": "Ligero, plegable, control remoto, soporte para teléfono con rotación de 360 °",
      "Número de secciones de las patas": "3"
    },
    "price": 90,
    "title": "Selfie Stick, trípode extensible de 40 pulgadas, trípode para teléfono con obturador remoto inalámbrico, selfies grupales, transmisión en vivo/grabación de video, compatible con todos los teléfonos celulares, color negro",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/71JhaEko9zL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41gE5vgZLWL._AC_SR38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71AWjbq2stL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41CMGtRNM3L._AC_SR38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71lZfUuSX6L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51OlEhqJQxL._AC_SR38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61vQBXqkVlL._AC_SL1404_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/417LJgaAg0L._AC_SR38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/818VmAKutPL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51gJj50Y1PL._AC_SR38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61E1FsAK1zL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/414zkHg7qKL._AC_SR38,50_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.3
  },
  {
    "id": "1bc7d87c-04a5-4726-8e83-cec5b530e593",
    "features": [
      "Cevioce Juguetes antiestrés para ratones: perfectos para aliviar la ansiedad y proporcionar una distracción divertida para niños y adolescentes. Estos juguetes antiestrés son una gran adición a cualquier escritorio y proporcionan una experiencia táctil satisfactoria. Seguro para niños de 3 años en adelante, estos juguetes sensoriales son imprescindibles para cualquier persona que busque una manera de aliviar el estrés y canalizar el exceso de energía.",
      "Trensura el ejercicio de la mano: el mouse antiestrés es un juguete multifuncional diseñado para aliviar la ansiedad a través de temblores y tocarlos. Los juguetes antiestrés para adultos también promueven el ejercicio de las manos y la destreza de los dedos a través de la estimulación sensoriAdecuado para niños de tres años o más, así como para adultos que pasan mucho tiempo usando computadoras o tienen tendencia a hacerlo.",
      "Fácil de jugar: los juguetes sensoriales Cevioce para ratón, con su pequeño tamaño perfecto para descomprimir, son portátiles e ideales para divertirse sobre la marcha. Puedes disfrutar de juguetes de viaje en cualquier momento y en cualquier lugar que desees. Su pequeño tamaño no compromete su eficacia para aliviar el estrés y la ansiedad. Su bonito diseño seguro que te traerá alegría y relajación. Así que ya sea que estés de viaje o simplemente necesites un descanso rápido del estrés de la vida diaria, el juguete de viaje es el compañero perfecto.",
      "Divertidos regalos de juguete para la ansiedad: la solución perfecta para aquellos que buscan una experiencia profunda. Hechos de materiales de alta calidad y disponibles en una variedad de hermosos colores, los juguetes para autismo están diseñados para deleitar los sentidos y aumentar la concentración. Los juguetes para ansiedad para TDAH son imprescindibles para cualquier persona con trastorno de déficit de atención e hiperactividad, TDAH, trastorno del espectro autista o cualquier persona que quiera terapia de procesamiento sensorial.",
      "Servicio de satisfacción: Cevioce se toma en serio la seguridad de nuestros clientes, por lo que los juguetes sensoriales para bebés han sido sometidos a rigurosas inspecciones por parte de agencias de terceros. Estos juguetes sensoriales autistas no solo son seguros, sino que también son increíblemente suaves y sin rebabas, asegurando una experiencia sensorial cómoda y agradable. Si tienes alguna pregunta o inquietud sobre nuestros mejores juguetes, nuestro equipo de servicio dedicado siempre está aquí para ayudar"
    ],
    "category": "Juguetes",
    "cost": 23,
    "details": null,
    "price": 38,
    "title": "Cevioce Juguetes para ansiedad para niños y adultos, 1 unidad, juguetes sensoriales para niños autistas con TDAH, juguetes para niños de 3 años en adelante, regalos para niños y niñas, cumpleaños, fiesta de Navidad (A)",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/61iOn5CqoGL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41DoiCPNJKL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61vxja53GpL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41kZlGTxZAL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71XykssjsdL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51-jjexci5L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/8193AMpqr+L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51qYnG8YpyL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71iH-JXTyIL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51SPoip6RnL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81UtVvrpv+L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51h2l6L3IhL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/62201a2c-5bfd-4d08-b660-25641af62746/default.jobtemplate.mp4.480.mp4",
      "title": "Cevioce Fun Mouse Toys For Kids Boys girls",
      "cover": "https://m.media-amazon.com/images/I/91cn7u-kXJL.SX522_.jpg"
    },
    "ranking": 4.6
  },
  {
    "id": "10131610-e730-4a06-9068-90fded2b33f0",
    "features": [
      "TABLERO DE ESCRITURA LCD DE PROTECCIÓN OJO: Adopta la tecnología LCD sensible a la presión 2022 y una pantalla LCD colorida de 10 pulgadas. Esta tabla de garabatos para niños pequeños no tiene radiación, sin reflejos, es segura y cómoda incluso durante mucho tiempo.",
      "El patrón del paquete exterior es azul, pero los productos interiores están en un color diferente. Para comprobar qué color recibiste, hay dos maneras: (1) Abre el paquete para comprobar el producto (2) Hay un pequeño agujero en la esquina inferior derecha de la caja para mostrar el color del producto. Déjanos ayudarte si tienes problemas. ¡Sea libre de contactarnos!",
      "MEDIO AMBIENTAL: La batería de la tableta de escritura y dibujo tiene una duración de batería de 3-6 meses, se puede reemplazar para uso en ciclo, sin cargar ni enchufar la energía. Los juguetes de almohadilla de dibujo pueden proporcionar alrededor de 100.000 escritos, evitar el desperdicio de papel y lápices",
      "Juguetes absolutamente seguros para niños: el compartimento de la batería está asegurado con un tornillo. Nuestros niños pequeños no tienen batería de botón de fácil acceso. Seguridad para niños. Puede haber arañazos en la pantalla al abrir el paquete, lo que es causado por el transporte, simplemente presiona el botón de borrado y la pantalla quedará transparente",
      "Juguetes educativos mientras juegas: ofrece suficiente espacio para graffiti y fácil visualización, libera la imaginación del niño, proporciona una mejor experiencia de aprendizaje preescolar o en casa",
      "Esenciales para viajes por carretera para niños: la caja de la tabla de dibujo para niños está hecha de plástico duradero, añade un diseño de esquina redonda que tiene buena resistencia a los golpes y a las caídas. El colorido grabado de un boceto pesa solo 5.29 onzas y tiene solo 1/3 pulgadas de grosor, adecuado para juguetes de avión, actividades de automóvil, accesorios de juegos de viaje.",
      "Colorear sin desorden para niños: los juguetes de baord garabatos crean líneas coloridas de diferentes grosores, basadas en lo duro que empujas con lápiz, uñas o cualquier cosa dura. Presione el botón de borrar, vaciar el contenido de la pantalla toma solo un segundo. También puede utilizar la tecla de bloqueo para guardar el contenido. Se recomienda usar bajo luz, la línea será más brillante.",
      "JUGUETES PARA NIÑOS DE 3 4 5 AÑOS: Juguetes perfectos para que los niños practiquen la escritura y el dibujo que los mantendrá entretenidos. Son juguetes de ensueño que pueden ser útiles en el automóvil y también útiles en casa. Realmente útil para niños en crecimiento.",
      "Regalos para niños de 3, 4, 5, 6, 7 años: es la elección perfecta de juguetes para niños como los mejores juguetes de regalo de Navidad para niños 2022, regalos de Navidad para niños pequeños, rellenos de calcetines, regalos de cumpleaños, regalos de Acción de Gracias, Pascua, regalos del día de San Valentín para niños, regalos de Halloween",
      "El paquete incluye: tableta de escritura LCD + cuerda para bolígrafo, soporte para bolígrafo, bolígrafo de dibujo, batería incorporada + caja de embalaje. Debido a que la batería adicional y el destornillador son demasiado pequeños, en caso de que los niños coman accidentalmente, el producto no estará equipado con batería adicional y destornillador pequeño. La batería incorporada se puede utilizar de 3 a 6 meses. Déjanos ayudarte si tienes problemas. ¡Sea libre de contactarnos!"
    ],
    "category": "Juguetes",
    "cost": 53,
    "details": {
      "Color": "Azul",
      "Marca": "KOKODI",
      "Material": "Pantalla colorida del ABS+LCD",
      "Dimensiones del producto": "9,8\"an. x 6,9\"al. pulgadas",
      "Usos Recomendados Para Producto": "Hogar"
    },
    "price": 70,
    "title": "KOKODI Tableta de escritura LCD, tableta de dibujo colorida de 10 pulgadas, almohadillas de dibujo electrónicas reutilizables borrables, juguete educativo y de aprendizaje para niños y niñas de 3 a 6 años",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71JXJ0I9e-L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51PjJZhE48L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/718paThxsVL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51SLbOuloCL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71rE9FdK+xL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51Gs--cPgFL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/712W+6iOh2L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51dlAYnq5+L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/710uy9rYT9L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51+rTCqHa4L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81hF0dHlQIL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51SI-584qFL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81J9T+FKxHL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51CDSWzUSfL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71k2avlN+bL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51oXIKX4vjL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81cs5hbnMoL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51XQbhlvKdL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.5
  },
  {
    "id": "1faf462c-bf7d-498f-8a2e-35ea6a58b142",
    "features": [
      "Ametralladora de burbujas y burbujas ricas: en comparación con otros fabricantes de burbujas, nuestra máquina de burbujas tiene un potente motor y está equipada con 8 varitas giratorias, que soplan miles de burbujas en minutos. En comparación con otras pistolas de burbujas grandes tradicionales, tenemos la misma cantidad de salida de burbujas, pero el tamaño es más ligero y práctico, lo que es más adecuado para que tus pequeños lo usen y fácil de llevar.",
      "Diseño absoluto a prueba de fugas de 360°: nuestra ametralladora de burbujas tiene un nuevo diseño a prueba de fugas y utiliza una estricta inspección de calidad para garantizar que el líquido de burbujas no gotee. Ya sea que tu pequeño lo gire de lado o boca abajo, la máquina de burbujas no goteará y hará que las manos se ensucien o se peguen. Los niños disfrutarán de toneladas de diversión con estas burbujas de colores geniales. Utiliza 4 pilas AA, no incluidas.",
      "Gran regalo para niños y mascotas: los juguetes de burbujas tienen luces LED brillantes que pueden brillar en la oscuridad. Añade toneladas de diversión a la noche de juegos de burbujas para niños. La máquina de burbujas con música alegre puede atraer más la atención de los niños. Esta máquina de burbujas puede traer diversión sin fin y ambiente de ensueño en una serie de actividades como bodas, cumpleaños, fiestas, jardín al aire libre, etc. Las burbujas para niños pequeños son definitivamente juguetes perfectos para exteriores y un gran regalo para niños pequeños, niños y mascotas",
      "Material ABS de alta calidad: la máquina de burbujas está hecha de material ABS de alta calidad y no tóxico, que ha pasado la prueba de seguridad y cumple con el estándar de juguetes de Estados Unidos, duradero y seguro de usar. Además, nuestra máquina de burbujas viene con una correa, es conveniente para que los niños la jueguen en cualquier lugar, juguetes divertidos sin fin para niños y niñas mayores de 3, 4, 5, 6 años.",
      "💝【Soporte 100% de satisfacción】El fabricante de burbujas puede inspirar un juego imaginativo y creativo, ya que los niños vienen con diferentes formas de jugar con las burbujas y crear juegos y actividades divertidos. Te invitamos sinceramente a probar nuestro producto, no tienes que preocuparte por ningún problema posventa, ofrecemos 30 días 100% de devolución de dinero o cambio gratuito. Si tienes alguna pregunta sobre nuestro producto, no dudes en ponerte en contacto con nosotros en cualquier momento"
    ],
    "category": "Juguetes",
    "cost": 57,
    "details": {
      "Tema": "Mascotas: el",
      "Color": "pato",
      "Marca": "MAKE KIDS SMILE BUBBLE FUN",
      "Estilo": "Fabricante automático de burbujas, soplador de burbujas, pistolas de burbujas, táctico, tradicional",
      "Material": "Plástico"
    },
    "price": 90,
    "title": "Ametralladora de burbujas para niños, soplador de burbujas con música y luz para niños pequeños, fabricante de burbujas automático portátil con solución de burbujas para niños de 2, 3, 4, 5, 6 años, regalos de cumpleaños para fiestas de verano",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81jel516SDL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51UdiVr91vL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71nuExjzOgL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51r6rzBmStL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71020AkiIRL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51NzlfpmS8L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71hZZskRnyL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51r+Nn1knkL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71s6xlOezWL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51dxM7UK-FL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71BI53h8h8L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51Hw-aphRJL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71LKy8BQJJL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51OVbAy3V5L._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/e3dbcb39-3cac-4fda-9a8b-4aed68687723/default.jobtemplate.mp4.480.mp4",
      "title": "Bubble Machine for kids BUBBLE DUCK",
      "cover": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/610k8Rl9HDL.SX522_.jpg"
    },
    "ranking": 4.3
  },
  {
    "id": "82a2d6ce-304f-4df4-8b30-8fb973198b62",
    "features": [
      "MONTESSORI BUSY BOARD: Este juguete de mesa está diseñado para que los niños pequeños exploren y aprendan, con 8 interruptores LED de luz, tipos de interruptores de luces de forma. Proporciona horas de entretenimiento y ayuda a desarrollar habilidades motoras finas y coordinación. Presione el interruptor principal, la luz se puede apagar cuando el bebé no quiera ver la luz.",
      "Fácil de viajar: esta tabla portátil LED es ligera y compacta, por lo que es ideal para viajes o entretenimiento en movimiento. También viene con un mini destornillador en la caja, que es conveniente para el transporte, y las luces LED funcionan con baterías. (Se requieren 2 pilas AAA)",
      "Calidad y seguridad: los juguetes Montessori están hechos de materiales no tóxicos de alta calidad y están diseñados para cumplir con estrictos estándares de seguridad. La tabla de actividades LED es adecuada para bebés y niños pequeños a partir de 12 meses, y es un gran regalo para cumpleaños u otras ocasiones especiales.",
      "Regalo perfecto: este juguete Montessori es adecuado para bebés y niños pequeños de 1 año como regalo de cumpleaños, regalo de Navidad, regalo de Acción de Gracias o cualquier otro regalo de vacaciones. Está empaquetado en una hermosa caja, que es muy adecuada para regalar a tu bebé de 1, 2, 3, 4, 5, 6 años, nieta, sobrina y otros niños.",
      "Satisfacción del cliente: si tienes alguna insatisfacción o pregunta sobre estos juguetes Montessori, no dudes en ponerte en contacto con nosotros, te responderemos dentro de las 24 horas de trabajo. Esta tabla de actividades es el juguete perfecto para niños pequeños, un regalo de Navidad para reemplazar el tiempo de pantalla."
    ],
    "category": "Juguetes",
    "cost": 76,
    "details": {
      "origen": "China"
    },
    "price": 95,
    "title": "Advoxa Montessori - Juguete de tablero ocupado – 8 interruptores de luz LED, habilidades motoras finas, juguetes sensoriales de madera, habilidades de aprendizaje temprano, juguetes de viaje para niños de 1 año o más",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71Z+bN+YPyL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/41RicMKibbL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81sR0IVlYKL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/511wHsyT7VL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81dXBgHtwXL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51WyHPNTNmL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71kFmfgUxKL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51PCEMMaXEL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81MSPpqKjOL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51PpbMWV4hL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71hmu675j0L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/511io1VmW+L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81MtDb+wefL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51t9p3mdicL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/0a7c1bb2-9fd2-4aac-a3d7-0660310b8fd2/default.jobtemplate.mp4.480.mp4",
      "title": "LED Busy Board Montessori Toy",
      "cover": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51I18JobQkL.SX522_.jpg"
    },
    "ranking": 4.3
  },
  {
    "id": "5a3fb42d-bc7c-4001-b62c-ac4731aedf4f",
    "features": [
      "[Presentamos la mejor ametralladora de burbujas: más de 10000 burbujas por minuto! ]: ¿Buscas una máquina de burbujas, una pistola de burbujas o un fabricante de burbujas que realmente sorprenderá a tus hijos? ¡No busques más allá de nuestra revolucionaria ametralladora de burbujas! Con su potente motor y 8 varitas giratorias, nuestra ametralladora de burbujas produce un asombroso flujo de más de 10,000 burbujas por minuto, lo que la convierte en el soplador de burbujas definitivo para niños",
      "[Ametralladora de burbujas con sonido y luces]: los juguetes de burbujas tienen luces LED brillantes que pueden brillar en la oscuridad. Añade toneladas de diversión a la noche de juegos de burbujas para niños. La máquina de burbujas con música alegre puede atraer más la atención de los niños. Nuestro soplador de burbujas viene con un asa, por lo que es muy conveniente para que lo lleves contigo, el diseño portátil también puede permitir que tus hijos lleven la máquina de burbujas fácilmente al patio, parque y patios de recreo, y disfruten del momento feliz que traen las burbujas",
      "Diseño a prueba de fugas: imagina esto, tu mini comandante de burbujas gira la pistola de burbujas boca abajo, hacia los lados e incluso la agita con un abandono salvaje. ¿Y qué pasa? ¡Nada! Ni una sola gota de líquido de burbujas escapa de su alcance. Es una vista fascinante para contemplar como una corriente de burbujas impecables y brillantes llena el aire, dejando a todos asombrados",
      "[Idea perfecta para regalo de verano! ]: Haz que cualquier ocasión sea más festiva con nuestra ametralladora de burbujas. Es el recuerdo de fiesta imprescindible para San Valentín, Pascua, Navidad, carnavales, fiestas de cumpleaños, baby showers, viajes de campamento, Halloween, bodas, playa, fiesta de burbujas en el patio trasero, etc",
      "[Diversión de burbujas de gran valor] Nuestra ametralladora de burbujas está hecha de material ABS no tóxico, lo que garantiza un tiempo de juego seguro y agradable para los niños. Fomenta el juego al aire libre, lo que permite a los niños tomar aire fresco y hacer ejercicio mientras tienen un carnaval con burbujas. Deja volar su imaginación con nuestro fabricante de burbujas",
      "pistola de burbujas",
      "ametralladora de burbujas",
      "burbujas para niños"
    ],
    "category": "Juguetes",
    "cost": 61,
    "details": {
      "Tema": "pistola de burbujas para niños",
      "Color": "Perro",
      "Marca": "MAKE KIDS SMILE BUBBLE FUN",
      "Estilo": "pistola de burbujas",
      "Material": "Plástico"
    },
    "price": 95,
    "title": "Juguetes de ametralladora de burbujas para niños pequeños: niños pequeños de 1 a 3 años | Pistola sopladora de burbujas para niños | Fabricante de regalos de cumpleaños para niñas de 2 años, juguete con pilas",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81RI0e2NrLL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/510eBUCtvIL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71mmg9s-AoL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51OLyy+YD5L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/715cOATu06L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/518hIpukYpL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71valm2uT6L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51FctDBtPHL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71OpqOIq8UL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51WYt5W6VAL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71ilpLHljEL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51xEnPibInL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/692d914e-d03d-4f52-a342-a65c80292396/default.jobtemplate.mp4.480.mp4",
      "title": "bubble machine gun",
      "cover": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/61OJLmejrSL.SX522_.jpg"
    },
    "ranking": 4.3
  },
  {
    "id": "b647d36e-3b36-436c-8ef1-3d56171da052",
    "features": [
      "【Juguete de mesa ocupada】La tabla Montessori de URMYWO para niños pequeños de 1-3, 2-4 cuenta con múltiples actividades para desarrollar habilidades motoras finas para niños pequeños. La placa sensorial tiene 6 bombillas LED y 6 interruptores para mantener al niño comprometido y bueno para la coordinación ojo-mano y el desarrollo cognitivo. NOTA: Se necesitan 2 pilas AAA, no incluidas en el paquete.",
      "Actividades de aprendizaje: los niños en edad preescolar pueden reconocer diferentes colores y formas en este pequeño juguete de aprendizaje, además, los botones bien diseñados y las bombillas iluminadas son perfectos para que las manos pequeñas presionen e inofensivos para los ojos. Grandes juguetes para niños de 1 a 2 a 4 años.",
      "【Iluminación segura, resistente y colorida】Las tablas de actividades para niños pequeños están cortadas en una sola pieza de troncos, sin rebabas ni olores, también las tablas ocupadas han pasado la certificación de los Estados Unidos, seguras y resistentes para que los niños jueguen con ellos y tranquilizadoras para los padres. Con los coloridos efectos de iluminación, el niño se sumerge en su propio espacio por la noche y disfruta de su propio pequeño jardín secreto",
      "Juguete de viaje portátil: con diseño ligero y compacto, este juguete Montessori para niños de 1, 2, 3, 4 años para aprender y jugar, es ideal para mantener a los niños ocupados y entretenidos ya sea en un avión, viaje por carretera, automóvil o tren.",
      "Regalos para niños: las tablas de actividades están empaquetadas en elegantes cajas, ideal para regalar a niños de 1 año o más, buenos regalos para cumpleaños, Pascua, Navidad, Año Nuevo, Halloween, Acción de Gracias, etc. Ofrecemos 12 meses de garantía sin preocupaciones, por favor ponte en contacto con nosotros en cualquier momento si tienes alguna pregunta."
    ],
    "category": "Juguetes",
    "cost": 61,
    "details": null,
    "price": 80,
    "title": "URMYWO Tablero Montessori de madera para niños pequeños con interruptores de luz LED, juguetes sensoriales, actividades de viaje, para niños de 1, 2, 3, 4 años, regalo de Navidad y cumpleaños para niños",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71qikJgMaiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/412rGHwT9iL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71YDLr160uL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51p9-kL4KIL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71u7VfNGGBL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51R2xK4Q2LL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81SWd7nLbiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51gYJasyTtL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/716PUFJJ1yL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51GNA5my4oL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71CQSH3ENxL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/518SBd1V9CL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71337JoOhgL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51LRzs3mrBL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/719HekiWKzL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/516Z7G8dPdL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.8
  },
  {
    "id": "96706c11-37ac-4c33-933c-6114b381f9b4",
    "features": [
      "【Tablero ocupado bien diseñado】Nuestra tabla de actividades está especialmente diseñada para niños pequeños que aman los botones de interruptores y las luces LED, hay 6 interruptores diferentes configurados en esta tabla ocupada, y cada interruptor se relaciona con una luz LED de diferente color. Las luces coloridas son fáciles de llamar la atención de tus hijos, y el brillo de cada LED se ajusta para ser amigable con los ojos del bebé, no demasiado brillante, demasiado deslumbrante o demasiado oscuro para ver claramente.",
      "Cubo Montessori ocupado 7 en 1: este cubo de madera de calidad tiene 6 lados con 7 actividades de aprendizaje diferentes, incluye giroscopio de punta de dedo, cerradura de seguridad antirrobo y llave, perno de resorte, interruptor, rueda universal, grifo de agua y tapón de rosca giratorio. Ayuda a tu hijo a explorar y aprender a través del juego sensorial, gran manera de desarrollar sus habilidades motoras finas y la resolución de problemas cognitivos.",
      "【Juguetes de madera seguros y resistentes】Nuestros juguetes interactivos están hechos de madera natural, cuidadosamente hechos a mano con esquinas y bordes lisos para un ajuste perfecto en manos pequeñas y garantizar que tu hijo esté seguro durante el uso. La madera natural resistente también puede soportar niños pequeños ásperos y duros que aún tiran cosas, no se desmoronará. La tabla de actividades para bebés necesita 2 pilas AAA (no incluidas)",
      "Regalo perfecto para niños: la tabla de actividades para niños pequeños es tan interesante y única que mejorará el reconocimiento de tus hijos y desarrollará sus actividades de aprendizaje sensorial, por lo que es un gran juguete educativo para niños pequeños, también juguetes perfectos para ansiedad y juguetes sensoriales para autismo. Gran regalo de juguetes para niños y niñas de 1, 2, 3, 4 años, cumpleaños, Halloween, Navidad, Pascua, Año Nuevo, etc. ¡A tus hijos definitivamente les encanta!",
      "Juguete de viaje pequeño y portátil: nuestros juguetes Montessori para niños de 1 año proporcionan horas de juego y exploración, mantienen a tus hijos interesados y entretenidos que se rompen de las pantallas. El diseño pequeño y ligero hace que sea un gran juguete para exteriores para artículos esenciales de viaje, fácil de llevar donde quiera que vayas, llevarlo en un viaje por carretera/avión lo ayudará a concentrarse en el asiento y no aburrirse, tu bebé disfrutará del viaje."
    ],
    "category": "Juguetes",
    "cost": 103,
    "details": null,
    "price": 150,
    "title": "Juguetes Montessori de tablero ocupado para niños de 1, 2, 3 años, cubo educativo ocupado sensorial, juguete de viaje para niños pequeños, actividad de aprendizaje Montessori para bebés de 18 a 36 meses, regalos para cumpleaños y Navidad",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71-5o+F91OL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/415bdGobVhL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/810wmUE2vhL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51y5wryyqNL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81ex1AuNQ6L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51-Su-ItPQL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81hIS0xdQwL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51+NnJ6k9jL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81kzBV6ziUL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51GcLnmKTCL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81VBQ-neESL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51BpOtR-G8L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81AWlCJ3hXL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51kO0oxg6oL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/810RXvH12AL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51ztxsRsZ5L._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 4.3
  },
  {
    "id": "fe90d2f9-7228-4117-9fe9-e1953d0f32ef",
    "features": [
      "Núcleo potente: la laptop CHUWI Herobook Pro está equipada con un potente y eficiente procesador Intel Gemini Lake N4020 (hasta 2.8 GHz), basado en tecnología de 14 nm y un diseño de potencia ultrabaja de 5 W. Los gráficos Intel UHD 600 integrados de alto rendimiento garantizan un procesamiento rápido de imágenes y proporcionan una calidad de imagen nítida. Frecuencia más alta hasta 750MHz, decodificación de video 4K sin problemas.",
      "Funciona de forma inteligente y eficiente: la computadora portátil CHUWI HeroBook Pro con 8 GB de RAM y 256 GB de almacenamiento SSD, hace que múltiples aplicaciones se ejecuten sin problemas. Expansión de tarjeta TF de hasta 128 GB (no incluida) y una expansión SSD M.2 separada (hasta 1 TB). Un teclado de tamaño completo y un trackpad grande te hacen trabajar de manera eficiente. Adecuado para la escuela, negocios y uso doméstico. Soporta WIFI de doble banda 2.4G/5G, hasta 867Mbps, siempre en línea.",
      "Tamaño pequeño, grandes recompensas: pantalla IPS antirreflejos de 14.1 pulgadas, resolución de 1920 x 1080, relación de pantalla de alta definición de 16:9 proporciona un campo de visión más amplio y una experiencia visual más clara y cómoda. Gran batería de iones de litio de 38 Wh, tecnología de carga rápida incorporada. La computadora portátil delgada CHUWI pesa solo 2.9 lbs y es gruesa de solo 0.83 pulgadas. Toma fácilmente esta delgada computadora portátil y trabaja sobre la marcha.",
      "Satisface varias necesidades diarias: esta laptop con Windows 11 tiene USB 3.0 x 2, 1 micrófono, 4 altavoces, cámara, 1 puerto micro HDMI, 1 M.2 de alta velocidad, 1 puerto de CC de carga rápida, 1 conector para auriculares de 0.138 in y 1 ranura para tarjeta TF. Soporta Bluetooth 4.2 y 2.4G/5G WIFI de doble banda. Satisface diversas necesidades de uso en tu vida diaria.",
      "😊【Garantía de calidad de un año】HeroBook Pro ha instalado el sistema Windows 11, está listo para usar, es fácil de usar, actualización automática sin costo adicional. ♥ Mantenimiento gratuito dentro de un año después de la compra, devolución gratuita e cambio dentro de los tres meses. CONTÁCTENOS: Inicia sesión en tu cuenta de amazon > elige \"Tus pedidos\" > busca el ID del pedido > haz clic en \"Contactar con el vendedor\"."
    ],
    "category": "Tecnologia",
    "cost": 760,
    "details": {
      "Color": "Gris espacial",
      "Marca": "CHUWI",
      "Modelo de CPU": "Celeron N4020",
      "Nombre del modelo": "Laptop HeroBook Pro",
      "Sistema operativo": "Windows 11",
      "Tamaño de pantalla": "14,1 Pulgadas",
      "Tamaño del disco duro": "256 GB",
      "Características especiales": "Recubrimiento antidestellos, Audio HD, Ranura de tarjeta de memoria",
      "Descripción de la tarjeta gráfica": "Integrado",
      "Tamaño de la memoria RAM instalada": "8 GB"
    },
    "price": 1080,
    "title": "CHUWI HeroBook Pro 14.1'' portátil, 8GB RAM 256GB SSD, Windows 11 Laptop, 1TB SSD Expand, Intel Celeron N4020(hasta 2.8GHz), pantalla IPS FHD 2K, ultra delgada, mini-HDMI, WiFi 5G, USB3.0, cámara web, tarjeta TF",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/61Iyy+2damL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/41EC678MWhL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71W+S15DrHL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51pISue5pOL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71DVcEsbmYL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51DKoEf4rjL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81SfDhJ1wpL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51ziN69qf5L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71p1vVbRIdL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/41qR4v7uL-L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71mfZ1mlf1L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51b51lk2X1L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71hQtLxzMXL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/41r9wPMji1L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/81U01WcLEnL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/51okTgZhy-L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/61H7QxJ-r1L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/41DkLHk0zzL._AC_US40_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/a74dcaf0-043e-42bc-aedc-d9ebbe1d2db7/default.jobtemplate.mp4.480.mp4",
      "title": "CHUWI  Herobook pro expand SSD memory, up to 1T.",
      "cover": "https://m.media-amazon.com/images/W/MEDIAX_792452-T1/images/I/71iTDJ1ONvL.SX522_.jpg"
    },
    "ranking": 3.8
  },
  {
    "id": "ba8fbc2b-e96b-4f48-9fba-7dc54ec7d39d",
    "features": [
      "✅【Programa con QMK y VIA】: Con QMK/VIA del V1, puedes reasignar intuitivamente tus claves favoritas y crear macros con cualquier tecla en cualquier sistema operativo (macOS, Windows o Linux) para un flujo de trabajo fluido. El firmware de código abierto significa infinitas posibilidades para diseños de teclado, accesos directos, efectos de retroiluminación y más.",
      "✅【Interruptor Keychron Brown intercambiable en caliente】: con el interruptor marrón mecánico prelubricado proporciona una respuesta táctil inigualable con una vida útil de hasta 50 millones de pulsaciones de tecla. También puede cambiar en caliente el V1 con casi todos los interruptores mecánicos MX de 3 pines y 5 pines en el mercado (incluidos Cherry, Gateron, Kailh, Panda, etc.) sin soldadura requerida.",
      "Teclas PBT y retroiluminación RGB orientada hacia el sur: el V1 viene con nuestro perfil OSA único y teclas PBT de doble disparo que tienen como objetivo proporcionar una sensación más cómoda y sutil con una excelente resistencia al aceite para un uso a largo plazo. El RGB orientado hacia el sur está diseñado para iluminar mejor la retroiluminación del teclado desde el ángulo del mecanógrafo y libre de interferencias cuando el usuario instala teclas alternativas de perfil Cherry en el V1.",
      "Estabilizadores de PCB atornillados: el diseño atornillado aumenta la estabilidad y facilita los cambios y actualizaciones. La artesanía precisa hace que los estabilizadores sean más estables y menos inestables. La experiencia de escritura de las teclas grandes (barra espaciadora, shift, enter, borrar) ahora es más estable y fluida. El Keychron V1 también es compatible con estabilizadores de PCB atornillados de terceros.",
      "✅【Amplia compatibilidad】: Construido pensando en la experiencia de los usuarios de Mac mientras mantiene la compatibilidad con dispositivos Windows, el Keychron V1 viene con un interruptor del sistema y un conjunto adicional de teclas personalizadas tanto para sistemas Windows como macOS. Ahora puede guardar dos diseños diferentes en el teclado, uno para cada sistema."
    ],
    "category": "Tecnologia",
    "cost": 285,
    "details": {
      "Color": "Marrón",
      "Marca": "Keychron",
      "Estilo": "Interruptores marrones",
      "Material": "Tereftalato de polibutileno",
      "Número de teclas": "84",
      "Cantidad de botones": "84",
      "Orientación de la mano": "Ambidiestra",
      "Características especiales": "Retroiluminado"
    },
    "price": 360,
    "title": "Keychron V1 QMK/VIA - Teclado mecánico con cable personalizado, marco programable con diseño del 75% con interruptor marrón K Pro intercambiable en caliente, teclas PBT, teclado retroiluminado RGB para Mac Windows Linux, translúcido",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/61ImxnvtwiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41B-e6tGxyL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71CQSATo4wL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/513WuRFyWKL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71r-oLbtJSL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/519vvb1bEuL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/710KPhhH2vL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51tAR9qDwUL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71nHxBFdUiL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51HZo4grk6L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71N8+gMHjLL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41nN0BUjXRL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61t2qvTvm-L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41+6Ez+qeVL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/81bAelcAhfL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51aXvbwDl7L._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 0
  },
  {
    "id": "7377a7a4-bc5c-4a78-864e-ec4261c6195c",
    "features": [
      "Gateron G Pro 2.0 la segunda versión de sus impresionantes interruptores Gateron Pro ya lubricados de fábrica.",
      "El Pro 2.0 cambia la actualización del proceso del punto de contacto de la aleación, mejora la resistencia a la oxidación y la vulcanización, mejorando así la vida útil de los interruptores.",
      "Pro 2.0 también viene con condensador de luz para mejorar la transmisión de luz RGB superior más fuerte y también es compatible con SMD, que es muy adecuado para teclado LED RGB.",
      "Actualización 2.0 nuevo molde mejorado carcasa que se supone que reduce el tambaleo del vástago, el ruido del resorte también se ha reducido.",
      "Compatible con interruptores mecánicos tipo placa Cherry MX, Kailh, interruptor Otemu, adecuado para la mayoría de las llaves mecánicas. Diseño de PCB de 3 pines, también compatible con teclados de intercambio en caliente de PCB de 5 pines.",
      "Nota: Para proyectos de bricolaje, estos NO son el tipo de interruptor que proporciona espacio para un LED montado en la parte superior."
    ],
    "category": "Tecnologia",
    "cost": 99,
    "details": {
      "": "",
      "Color": "Marrón",
      "Marca": "CN GAMING",
      "Tipo de montaje": "Montaje en PCB",
      "Número de artículos": "70",
      "Protocolo de conectividad": "X-10",
      "Calificación de Protección Internacional": "IP00"
    },
    "price": 150,
    "title": "Gateron G Brown Pro 2.0 Interruptores prelubricados de 3 pines lineales para interruptores de teclado de juego tipo mecánico MX, interruptores montados en placa de luz SMD RGB (70 unidades, 3 pines, marrón)",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/61hGlW0zf2L._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41jcrL+u+LL._SX38_SY50_CR,0,0,38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61IDtzt8nbL._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41awQtdzSuL._SX38_SY50_CR,0,0,38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/610WzcSj9mL._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41NVuO9nUsL._SX38_SY50_CR,0,0,38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61ZH-eSt7WL._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41aPsAO7euL._SX38_SY50_CR,0,0,38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61OpvMpqdZL._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/4173XWhGsRL._SX38_SY50_CR,0,0,38,50_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/610+rQE-AiL._SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41ikHbCF8gL._SX38_SY50_CR,0,0,38,50_.jpg"
      }
    ],
    "video": {
      "url": "https://m.media-amazon.com/images/S/vse-vms-transcoding-artifact-us-east-1-prod/e0e26013-4f86-4777-a02a-66c7aee650fc/default.jobtemplate.mp4.480.mp4",
      "title": "Gateron G Pro 2.0 Switches",
      "cover": "https://m.media-amazon.com/images/I/51DjJEvID8L.SX522_.jpg"
    },
    "ranking": 4.5
  },
  {
    "id": "e76f3cb8-331d-4233-a511-31be5fe9a986",
    "features": [
      "✅【Programa con QMK y VIA】: Con QMK/VIA del K12 Pro, puedes reasignar intuitivamente tus claves favoritas y crear macros con cualquier tecla en cualquier sistema operativo (macOS, Windows o Linux) para un flujo de trabajo fluido. El firmware de código abierto significa infinitas posibilidades para diseños de teclado, accesos directos, efectos de retroiluminación y más. El K8 Pro es el primer teclado mecánico inalámbrico QMK/VIA listo para usar del mundo que allana el camino para una nueva era para los teclados mecánicos.",
      "Teclas PBT y marco de aluminio: teclado mecánico totalmente personalizable con 60% de diseño de 61 teclas, teclas PBT de doble disparo con perfil OSA. Las teclas PBT tienen un alto grado de restauración y tienen una mayor resistencia al calor, dureza, resistencia a la fatiga, autolubricantes y baja fricción que las teclas ABS. El marco de aluminio es resistente y garantiza una vida útil más larga.",
      "✅【Interruptor marrón Keychron K Pro intercambiable en caliente】: preinstalado el interruptor mecánico marrón Keychron K Pro preinstalado que proporciona una respuesta táctil con una vida útil de hasta 50 millones de pulsaciones de tecla. Los enchufes intercambiables en caliente están montados en la PCB y son compatibles con casi todos los interruptores mecánicos de 3 pines y 5 pines estilo MX en el mercado (incluidos Gateron, Cherry, Kailh, etc. ), puede instalar o cambiar los interruptores sin soldar.",
      "✅【Bluetooth 5.1 inalámbrico y cable USB-C】: el teclado Keychron K8 Pro para PC proporciona una variedad de métodos de conexión, incluyendo modo inalámbrico, Bluetooth 5.1 y modo con cable USB-C. Se puede conectar a hasta 3 dispositivos entre tu computadora, laptop, PC, tableta y teléfono sin problemas al mismo tiempo y cambiar entre ellos fácilmente, un gran teclado de escritura de computadora para el hogar, oficina, juegos al aire libre y casuales.",
      "Experiencia de escritura rediseñada: hemos integrado los estabilizadores atornillados montados en PCB para una experiencia de escritura más suave con menos tambaleamiento en las teclas grandes como barra espaciadora, cambio, ingreso y eliminación. Incluso puede personalizarlo con estabilizadores alternativos como Cherry o Durock. Además, la espuma absorbente de sonido añadida, una almohadilla inferior de silicona gruesa y la placa de acero proporcionan una respuesta sensible y un sonido de escritura tranquilo, mientras que el peso adicional mejorará la estabilidad.",
      "✅【Retroiluminación RGB orientada al sur】: viene con más de 22 tipos de ajustes de retroiluminación RGB, así como una opción de retroiluminación blanca estática. Puede ajustar aún más el tono RGB, la saturación, el brillo y la velocidad del efecto con facilidad. El RGB orientado hacia el sur está diseñado para iluminar mejor la retroiluminación del teclado desde el ángulo del mecanógrafo. Batería de gran capacidad de 4000 mAh, hasta 72 horas de escritura o hasta 7 días de uso normal (cuenta 8 horas por día)."
    ],
    "category": "Tecnologia",
    "cost": 475,
    "details": {
      "Marca": "Keychron",
      "Estilo": "Interruptor marrón",
      "Material": "Acrilonitrilo butadieno estireno",
      "Número de teclas": "61",
      "Tipo de interruptor": "Táctil",
      "Orientación de la mano": "Ambidiestra",
      "Descripción del teclado": "Mecánico",
      "Dispositivos compatibles": "Tablet",
      "Características especiales": "Ergonómico",
      "Tecnología de conectividad": "USB-C"
    },
    "price": 350,
    "title": "Keychron Teclado mecánico inalámbrico K12 Pro QMK/VIA, marco de aluminio intercambiable en caliente, teclado programable personalizado con retroiluminación RGB, interruptor marrón K Pro para Mac Windows Linux",
    "images": [
      {
        "url": "https://m.media-amazon.com/images/I/61TV5GeKZFL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41vxD363xIL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71maY2JL1WL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51Z6JsNd4yL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71owObseg-L._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51qyS7sdwJL._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/716Q6SwcczL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51Vr-xJ0TML._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61nSplh7zGL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41rJVfmi90L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61kaqv8SFmL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/51-N4cmbg3L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61wxZ4m3THL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41TGCbJbsML._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/71KdieszqtL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41uVRsR9c1L._AC_US40_.jpg"
      },
      {
        "url": "https://m.media-amazon.com/images/I/61kz41H-7uL._AC_SL1500_.jpg",
        "thumb": "https://m.media-amazon.com/images/I/41DUZXjbTGL._AC_US40_.jpg"
      }
    ],
    "video": null,
    "ranking": 0
  }
]
